[
    {
        "author": "Gautama Buddha",
        "quote": "\"Happiness does not depend on what you have or who you are, it solely relies on what you think.\""
    },
    {
        "author": "Gautama Buddha",
        "quote": "\"The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.\""
    },
    {
        "author": "Nick Saban",
        "quote": "\"It takes no ability to put forth effort.\""
    },
    {
        "author": "Robert H. Schuller",
        "quote": "\"What great thing would you attempt if you knew you could not fail?\""
    },
    {
        "author": "Robert H. Schuller",
        "quote": "\"Faith is daring to put your dream to the test. It is better to try to do something and fail than to try to do nothing and succeed.\""
    },
    {
        "author": "Robert H. Schuller",
        "quote": "\"It takes but one positive thought when given a chance to survive and thrive to overpower an entire army of negative thoughts.\""
    },
    {
        "author": "Lewis Carroll",
        "quote": "\"If you don't know where you are going, any road will take you there.\""
    },
    {
        "author": "Martha Washington",
        "quote": "\"I am still determined to be cheerful and happy, in whatever situation I may be; for I have also learned from experience that the greater part of our happiness or misery depends upon our dispositions, and not upon our circumstances.\""
    },
    {
        "author": "Eileen Caddy",
        "quote": "\"When you feel that you have reached the end and that you cannot go one step further, when life seems to be drained of all purpose: What a wonderful opportunity to start all over again, to turn over a new page.\""
    },
    {
        "author": "Orison Swett Marden",
        "quote": "\"We must give more in order to get more, It is the generous giving of ourselves that produce the generous harvest.\""
    },
    {
        "author": "Orison Swett Marden",
        "quote": "\"The golden opportunity you are seeking is in yourself. It is not in your environment; it is not in luck or chance, or the help of others; it is in yourself alone.\""
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "\"They cannot take away our self-respect if we do not give it to them.\""
    },
    {
        "author": "Gautama Buddha",
        "quote": "\"Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.\""
    },
    {
        "author": "Mahatma Gandhi",
        "quote": "\"First they ignore you, then they laugh at you, then they fight you, then you win.\""
    },
    {
        "author": "Gautama Buddha",
        "quote": "\"In a controversy, the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.\""
    },
    {
        "author": "Albert Einstein ",
        "quote": "\"We can't solve problems by using the same kind of thinking we used when we created them.\""
    },
    {
        "author": "Napoleon Hill",
        "quote": "\"Every adversity, every failure, every heartache carries with it the seed on an equal or greater benefit.\""
    },
    {
        "author": "Mark Twain",
        "quote": "\"Keep away from those who try to belittle your ambitions. Small people always do that, but the really great make you believe that you too can become great.\""
    },
    {
        "author": "Orison Swett Marden",
        "quote": "\"Opportunities? They are all around us... There is power lying latent everywhere waiting for the observant eye to discover it.\""
    },
    {
        "author": "Eileen Caddy",
        "quote": "\"Life is full and overflowing with the new. But it is necessary to empty out the old to make room for the new to enter.\""
    },
    {
        "author": "William James.",
        "quote": "\"The greatest discovery of my generation is that a human being can alter his life by altering his attitudes of mind.\""
    },
    {
        "author": "William James ",
        "quote": "\"Human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives.\""
    },
    {
        "author": "Cullen Hightower ",
        "quote": "\"Wisdom is what's left after we've run out of personal opinions.\""
    },
    {
        "author": "Jules Renard.",
        "quote": "\"Be modest! It is the kind of pride least likely to offend.\""
    }
]